{
  "menu": [
    {
      "id": 1,
      "classify": "outline",
      "title": "개요"
    },
    {
      "id": 2,
      "classify": "diagnosis",
      "title": "증상 및 진단"
    },
    {
      "id": 3,
      "title": "치료"
    },
    {
      "id": 4,
      "title": "스스로 돕는 방법"
    }
  ],

  "anxietyContent": [
    {
      "id": 5,
      "classify": "outline",
      "header": "정의",
      "body": "“무서워 죽겠어요.” 불안이나 공포를 표현할 때 흔히 사용하는 표현입니다. 불안이나 공포는 스트레스 상황에서는 누구나 경험할 수 있는 정상 반응이며, 불안이나 공포를 경험했다고 꼭 병적인 상태로 볼 수는 없습니다. 불안과 공포를 경험하면서 미리 대비를 하거나 위험에 빠르게 대처할 수 있으며 스트레스에 적응하게 된다는 점에서 자기 방어 기전이라고 할 수 있습니다. 하지만 스트레스 상황에서 불안 공포에 압도되어 대처가 불가능하거나, 과도한 불안 공포반응으로 인해서 일상생활이나 업무수행에 지장이 생긴다면 병적인 상태라고 할 수 있습니다. 불안과 공포는 일상생활에서는 혼동되어 쓰이는 단어지만 구분되는 개념입니다. 마음이 편하지 않고 조마조마한 상태가 불안과 공포 모두에서 나타납니다.",
      "body2": "정상적인 불안 반응은 앞으로 일어날 일들을 대비하고, 공포 반응은 위협적인 상황에서 자신을 지키기 위해 필요합니다. 그러나 불안한 감정이 통제할 수가 없이 지나치게 나타나고, 불안 증상으로 인해 일상생활을 유지하는 것이 어렵다면 병적인 불안일 수 있습니다. 불안장애로 정확히 진단하기 위해서는 정신건강의학 전문가의 도움이 필요합니다.",
      "subheader": "",
      "subbody": ""
    },
    {
      "id": 6,
      "classify": "diagnosis",
      "header": "증상",
      "body": "불안장애의 증상 감정 표현, 신체 증상으로 나누어 볼 수 있습니다. 감정 표현으로 나타나는 불안 : 안절부절 못함 / 공포 또는 지나치게 놀람 / 마음이 쉽게 긴장이 됨 / 마음이 쉽게 편안해지지 않음 / 공황발작(불안발작)을 보임 / 짜증을 잘 내고 예민함 ",
      "body2": "신체로 나타나는 불안 증상 : 근골격계: 근 긴장, 통증(두통, 어깨통증, 요통 등) / 신경계: 떨림, 오한, 손발 저림, 손발 차가움, 어지러움, 현기증, 쓰러질 것 같음, 식은땀, 입 마름, 집중 곤란, 수면장애 / 심혈관: 심장이 빨리 뛰거나 벌렁거림, 가슴통증, 답답함, 흉부 불편감 / 호흡기: 숨참, 호흡곤란 / 소화기: 삼키기 어려움, 소화불량, 복통, 설사, 변비, 신경성 위염, 과민성 대장염 / 비뇨기: 소변이 자주 마려움, 소변을 본 후에도 시원하지 않은 느낌 / 생식기: 성욕감퇴",
      "subheader": "",
      "subbody": ""
    },
    {
      "id": 7,
      "classify": "help",
      "header": "치료",
      "body": "불안 장애 내에는 다양한 세부 불안 질병이 속해 있어 각 질병마다 치료법이 조금씩 다를 수 있습니다. 치료는 대체로 항우울제와 항불안제를 사용한 약물요법이 가장 많이 이용되고, 인지행동치료, 정신치료, 전기 경련 요법(ECT)이나 경두개자기자극술(TMS) 등의 비약물학적 치료를 함께 이용할 수 있습니다.",
      "body2": "",
      "subheader": "약물 및 정신치료",
      "subbody": "약물치료 : 세로토닌재흡수차단제 계열의 항우울제와 벤조다이아제핀계 항불안제 약물을 주로 사용합니다. 항우울제나 항불안제는 스스로 느끼는 불안, 공포, 걱정 등을 낮추고, 불안에 의한 여러 신체 반응을 줄여서 증상을 호전시킵니다. 일부 비정형 항정신병 약물과 항경련제가 사용되는 경우도 있습니다. 인지행동치료 : 인지행동 치료는 병적인 불안으로 인해 생긴 왜곡된 생각과 행위를 교정하여 불안 증상에 대해 합리적으로 적절하게 대응할 수 있도록 돕는 치료입니다. 인지행동치료는 특히 공황장애와 사회불안장애와 같은 불안장애의 효과적인 치료법입니다."
    },
    {
      "id": 8,
      "classify": "selfcheck",
      "header": "스스로 돕는 방법",
      "body": "1. 신뢰하는 사람과 대화합니다. 신뢰하는 사람과의 대화는 불안을 낮춥니다. 누군가 나의 이야기를 들어주는 것만으로도 불안을 낮추는 효과가 있습니다. 2. 지나친 걱정과 염려를 조절하기 위해 노력합니다. 불안할 때 걱정을 멈추기는 어렵습니다. 통제할 수 없기 때문에 계속 걱정해야 한다고 생각하거나 억지로 갑자기 걱정을 멈추려고 하면 불안과 걱정이 더 심해질 수 있습니다. 따라서 걱정을 하기 위한 시간을 따로 정하십시오. 타이머를 설정하여 정해진 시간에 걱정을 하고 나머지 시간은 다른 일들을 위해 사용합니다.그리고 걱정거리를 적어두고 특정 장소에 보관하는 방법도 도움이 됩니다. 3. 신체적 건강을 위해 노력합니다. 불안과 염려가 들 때 불안이나 염려 자체에 집중하기보다는 신체적 건강을 위한 활동에 집중하는 것이 좋습니다. 충분한 수면, 양질의 식사를 하려고 노력하십시오. 또 꾸준한 신체적 활동도 도움이 됩니다. 4. 호흡법을 연습합니다. 호흡법은 불안을 대처할 수 있는 좋은 방법입니다.",
      "body2": "",
      "subheader": "도움이 되는 곳",
      "subbody": "유튜브 – 보건복지부 국립정신건강센터 (근육이완운동)"
    }
  ]
}
