{
  "depression": [
    {
      "id": 1,
      "classify": "outline",
      "title": "개요"
    },
    {
      "id": 2,
      "classify": "diagnosis",
      "title": "증상 및 진단"
    },
    {
      "id": 3,
      "title": "치료"
    },
    {
      "id": 4,
      "title": "스스로 돕는 방법"
    }
  ],

  "depressContent": [
    {
      "id": 5,
      "classify": "outline",
      "header": "정의",
      "body": "우울증은 우울장애 또는 주요우울장애라고도 불리며, 우울감과 무기력, 즐거움 상실 또는 짜증과 분노의 느낌을 지속해서 유발하는 장애입니다. 기분, 생각 및 행동 방식에 영향을 미치며 다양한 정서적, 신체적 고통을 유발할 수 있습니다.\n 일상적인 활동을 하는 데 어려움을 겪을 수도 있고 때로는 인생의 가치가 없는 것처럼 느껴질 수도 있습니다.\n 기분이 상하는 일이 종종 생기는 것은 인생의 일부이고, 슬프고 화나는 사건은 모두에게 일어납니다.\n 그러나 주기적으로 그리고 자주 기분이 상하거나 희망이 없다면 우울증에 시달릴 수도 있습니다.",
      "body2": "우울증은 개인의 잘못이나 약점이 아니며, 무조건 시간이 흘러간다고 나아지지 않을 수 있습니다. 치료가 필요할 수 있으며, 생각보다는 치료 기간이 길 수도 있을 것입니다. 하지만 우울증을 앓는 대부분의 사람은 약물치료, 정신치료 또는 둘 다로 고통에서 벗어날 수 있습니다.",
      "subheader": "원인",
      "subbody": "우울증의 원인은 정확히 알 수는 없습니다. 하지만 원인으로 여러가지가 제시되고 있으며, 생물학적, 심리적, 환경적 요인들이 다양하게 영향을 미칠 수 있습니다. "
    },
    {
      "id": 6,
      "classify": "diagnosis",
      "header": "증상",
      "body": "우울증은 평생 한 번만 발생하기도 하나, 일반적으로는 여러 번의 에피소드를 겪는 경우가 흔합니다. 이 에피소드 동안 다음의 증상들이 나타날 수 있습니다.",
      "body2": "우울, 슬픔, 눈물, 공허함 또는 절망감 / 작은 문제에 대해서도 화가 나고 폭발함, 과민성 또는 좌절 / 취미 또는 스포츠와 같은 대부분 또는 모든 정상적인 활동(성인의 경우 성생활을 포함)에 관한 관심 또는 즐거움 상실 / 불면증이나 과도한 수면을 포함한 수면 장애 / 피곤함과 에너지 부족으로 작은 작업이라도 상당한 노력이 필요 / 식욕이 줄어 체중이 줄기도 하지만 식욕이 늘어 체중이 늘기도 함 / 불안, 안절부절못함 / 생각, 말하기, 신체 움직임이 느려짐 / 자신을 무가치하다고 느끼거나 죄책감을 느끼고, 과거의 실패나 자책에 빠짐 / 생각, 집중, 판단, 기억하는 데 어려움이 있음 / 죽음, 자살 생각, 자살 시도 또는 자살에 대한 빈번하거나 반복되는 생각 / 병원 검사에서 설명되지 않는 허리 통증이나 두통과 같은 지속하는 통증.",
      "subheader": "진단 기준",
      "subbody": "우울증 진단을 위한 단일 검사는 없고 정신건강의학과 전문의의 종합적인 판단이 중요합니다. 대부분의 경우 기분, 식욕, 수면 패턴, 활동 수준, 생각에 대한 연속된 질문을 진행하며, 이를 기반으로 우울증 진단을 결정할 수 있습니다."
    },
    {
      "id": 7,
      "classify": "help",
      "header": "치료",
      "body": "약물치료와 정신치료(심리치료)는 우울증을 앓고 있는 대부분의 사람에게 효과적입니다. 치료가 증상 개선과 삶의 질 향상에 도움이 되므로 치료를 받는 것이 중요하며, 가능한 여러 치료 방법의 선택에 대해서는 의사와 상의하시는 것이 좋습니다. 가벼운 우울증은 정신치료만으로 호전되는 경우도 있으나, 대부분의 우울증에서는 정신치료와 함께 약물치료가 필수적이며 그 외 비약물학적 치료를 권고할 수도 있습니다.",
      "body2": "우울증의 치료는 급성기, 지속기, 유지기 치료로 세 단계로 나누어집니다. 치료 효과를 판단하기 위해서 최소 3-5주간 약물을 복용할 필요가 있으며, 약의 효과는 꾸준한 약물 복용에 따르므로, 무엇보다 규칙적으로 복용하는 것이 중요합니다. 치료 반응률은 50-70%에 이릅니다. 그러나, 우울증은 재발이 잦기 때문에 급성기 치료 이후에도 6-9개월간 유지요법을 시행하는 것이 재발을 막는 방법입니다.",
      "subheader": "약물 및 정신 치료",
      "subbody": "우울증은 뇌에 영향을 미치므로 약물은 뇌에 작용하여 도움을 줍니다. 우울증 치료에 사용되는 약물들은 뇌에서 신경 전달 물질이라고 하는 특정 화학 물질의 균형을 맞춥니다. 약물들은 우울증 증상을 완화하는 여러 가지의 방식으로 작용합니다. 정신치료는 정신 건강 전문가와 심리 상태 및 관련 문제에 관해 이야기함으로써 우울증을 치료하는 일반적인 용어입니다. 면담치료 또는 심리치료라고도 합니다. 인지행동치료 또는 대인관계치료 등의 다양한 유형의 정신 치료가 우울증에 효과적으로 밝혀져 있습니다. 하지만 다른 유형의 치료를 추천받을 수도 있으며, 확실한 것은 정신치료가 도움이 된다는 것입니다. 인지행동치료는 부정적인 신념과 행동을 파악하여 건강하고 긍정적인 행동으로 대체하는 것을 목표로 합니다. 어떤 생각이든 자동으로 떠오르는 부정적인 생각이 있다면, 이 생각에 관심을 집중하고 기록을 해보십시오. 머릿속에서 재빠르게 스쳐 지나가는 생각을 알아차리도록 해보십시오. 이런 생각에 지나친 일반화 등의 인지 왜곡이 있지는 않은지 살펴보고 이런 왜곡이 어떻게 세상을 실제와는 다르게 느끼게 하는지 배우고 반복합니다. 자신과 세상에 대한 부정적인 생각을 더 합리적인 생각으로 대체할 수 있는지, 자신에게 손해가 되는 행동을 자기를 보살피는 행동으로 바꿀 수 있는지 시도해봅니다."
    },
    {
      "id": 8,
      "classify": "selfcheck",
      "header": "스스로 돕는 방법",
      "body": "친구와 가족을 가까이 두십시오. 강한 인간관계를 가지는 것은 우울증의 영향을 줄이고, 개인적인 만족감에도 도움이 되며, 수면에도 도움이 될 수 있습니다. 치료 계획을 지켜야 합니다. 치료 약속을 건너뛰지 마십시오. 기분이 나아지더라도 약을 건너뛰지 마십시오. 중단하면 우울증 증상이 다시 나타날 수 있으며 금단 증상이 나타날 수도 있습니다. 기분이 나아지는 데 충분한 시간이 필요하다는 것을 기억해야 합니다. 우울증에 대해 잘 아는 것이 도움이 됩니다. 나의 상태를 이해하는 것이 치료 계획을 유지하는데 동기를 부여할 수 있습니다. 가족이 우울증에 대해 배우고 이해하고 도울 수 있도록 격려하십시오. 경고신호에 주의를 기울여야 합니다. 증상이 악화할 경우 무엇을 할지 계획을 세우십시오. 증상이나 느낌이 변하면 의사에게 문의하시고, 가족과 가까운 사람들에게 경고신호를 알아차릴 수 있도록 도와 달라고 요청하십시오. 알코올 및 마약성 약물을 피하십시오. 알코올이나 마약성 약물이 우울증 증상을 완화하는 것처럼 보이지만 장기적으로는 증상을 악화시키고 우울증을 치료하기 어렵게 만듭니다. 알코올이나 마약성 약물 사용으로 인한 도움이 필요하면 의사와 상담하십시오.",
      "body2": "",
      "subheader": "생활습관 관리",
      "subbody": "자신을 스스로 돌보는 노력이 필요합니다. 건강하고 규칙적인 식사를 하십시오. 과일, 채소, 곡물, 저지방 유제품, 살코기 등을 정기적으로 섭취하여 전반적인 건강 상태를 유지하십시오. 매일 최소한 30분의 적당한 운동을 하십시오. 걷기, 조깅 또는 체육관 방문 등의 활동이 습관이 될 수 있도록 노력하십시오. 매일 같은 시간에 잠자리에 들고 일어나십시오. 일관된 수면 시간표를 가지고 있으면 우울증과 수면 장애 증상을 줄일 수 있습니다. 자기 전 최소 2시간 전에 전자 장치 사용을 중단하십시오. 휴대 전화, 태블릿 또는 TV의 푸른빛과 자극으로 인해 24시간 주기 리듬이 중단되어 잠들기가 더 어려워질 수 있습니다."
    }
  ]
}
