{
  "menu": [
    {
      "id": 1,
      "classify": "outline",
      "title": "개요"
    },
    {
      "id": 2,
      "classify": "diagnosis",
      "title": "증상 및 진단"
    },
    {
      "id": 3,
      "title": "치료"
    },
    {
      "id": 4,
      "title": "스스로 돕는 방법"
    }
  ],

  "stressContent": [
    {
      "id": 5,
      "classify": "outline",
      "header": "정의",
      "body": "살면서 스트레스를 안 받고 살 수는 없습니다. 나쁜 일이나 좋은 일이나 심지어는 지루한 상황까지도 사람에게는 스트레스가 됩니다. 적절한 스트레스는 사람을 긴장시키고 집중력을 높여 일이 지지부진하지 않게 하는 효과가 있으나 심한 스트레스, 만성적인 스트레스는 정신적, 신체적 자원을 고갈시켜 ‘소진(exhaustion)’을 가져오기도 합니다. 이렇게 신체적, 감정적 문제를 가져오는 스트레스를 디스트레스(distress)라고 부릅니다. 디스트레스는 자신의 목표에 집착해 과도하게 자신을 육체적, 정신적으로 혹사 시킬 때에 오게 되며 수주이상 불안, 긴장이 지속되는 경우 문제가 나타나기 시작합니다. 흔하게는 자신을 돌보지 않고 무리한 기준이나 목표를 위해 자신을 과도하게 몰아세울 때 나타납니다. 문제는 그 기준이나 목표가 너무나 정당한 것이고 합리적이어서 주변이나 자신 스스로 문제 삼기 어렵다는 것입니다. 또 스스로를 몰아 부치는 것도 그 정도가 장기적인 경우에는 스스로 지쳐 있다는 것을 인지하기 어렵다는 것입니다. ",
      "body2": "대표적으로 많은 경우가 일과 직장생활에서 심한 스트레스를 느끼는 맞벌이 여성입니다. 한창 아이들이 자라날 무렵이 직장에서 경력에 중요한 기간과 겹쳐 이 둘을 다 잘해내려고 하다 보니소진이 오기 쉽습니다. ‘남들도 다 하는데’ 하는 마음과 어느 한쪽도 놓칠 수 없다는 마음에 자신을 돌보지 않고 일과 육아를 감당하다 보면 무기력증에 빠지고 ‘왜 사나’ 하는 생각이 들기도 합니다. 이러한 스트레스는 일상생활이 어느 정도 유지되거나 스스로 남의 도움을 필요로 하지 않는다면 정신장애로까지 진단되지는 않으나 이를 잘 관리할 수 있는 방법을 알아 두는 것은 힘든 때에 정신건강을 유지하는데 중요합니다. ",
      "subheader": "원인",
      "subbody": "디스트레스는 자신의 기준에 대한 과도한 집착과 이를 이루기 위해 자신의 몸과 마음을 돌보지 않고 혹사 시킬 때 나타납니다. 중요한 것은 그 혹사가 보편적으로 볼 때 남들과 크게 다르지 않을 수 있으며 꼭 겉으로 눈에 드러나 보이는 것도 아니라는 겁니다. "
    },
    {
      "id": 6,
      "classify": "diagnosis",
      "header": "증상",
      "body": "스트레스로 인한 증상은 다양하게 나타납니다. 불안, 긴장 증상과 무기력 증상이 번갈아 오거나 때로는 동시에 오는 경우도 있습니다. ",
      "body2": "불안 : - 초조, 긴장 - 공황 - 불면 - 죄책감, 자책감 - 자극적인 행위(게임, 휴대폰)에 과몰입 / 무기력 : - 의욕 상실 - 피로 - 집중 곤란 - 멍하게 시간을 보냄 / 신체증상 : - 소화불량 - 두통, 통증 - 어지러움",
      "subheader": "진단 기준",
      "subbody": "스트레스는 그 자체로 정신건강의학과의 진단명은 아닙니다. 하지만 삶에서 필요한 정도의 스트레스와 디스트레스를 어떻게 구별할 수 있을까요? 때로는 하기 싫어도 참고해내야 하는 경우가 없지 않아 내 주관적인 느낌만으로는 구별하기 쉽지 않습니다. 대개 어떤 일을 하기 위해서는 목표가 있고 목표에 매진하는 의지가 있고 목표를 달성하는 데까지 시간이 필요할 겁니다. 디스트레스는 내 능력에 비해 과도하게 높은 목표나 짧은 시간을 두고 자신을 압박해 너무 많은 의지를 끌어내는데 있습니다. 일시적으로 인내심과 추진력으로 과부하 상태에서 일을 해 나가는 것도 필요할 수는 있습니다만 매사에 쉬지 않고 반복되거나 그런 과부하 상태가 정상이라고 생각하고 일하다 보면 수개월 내로 심한 무기력증과 의욕상실이 오게 됩니다. 대개 스스로 무리하는 상태가 지속되게 되면 스스로 지치기도 하고 자기처럼 헌신적으로 일하지 않는 주위 사람들에 대해 답답해하거나 미워하는 마음이 생겨 같은 길을 가는 사람들과 자꾸 충돌하게 됩니다. 스스로 알아차리는 방법은 내가 주위사람들과 어떻게 지내는지를 보는 것이 가장 객관적입니다."
    },
    {
      "id": 7,
      "classify": "help",
      "header": "치료",
      "body": "스트레스에 대한 관리는 장기적으로 체득해야 하는 부분이지만 현재 그 정도가 심하거나 여건상 개선에 필요한 시간적 여유가 없다면 정신건강의학과에서 정신치료를 받거나 약물치료가 도움이 되는 경우도 있습니다. 상담 치료도 도움이 될 수 있으나 바람직한 것은 우울장애, 수면장애, 갑상선 저하증 등 다른 의료적인 문제가 아니라는 것을 확인하고 이후에 시행하는 것이 더 좋습니다.",
      "body2": "중요한 것 중에 하나는 치료와 회복은 머리로 하는 것이 아니라 몸으로 하는 것입니다. 스트레스에 취약한 사람들을 자꾸 생각에 빠져드는 버릇이 있고 이러한 어려움도 어떻게 해결할까 생각에 몰입되면서 길을 잃는 경우가 많습니다. 치료는 몸으로 하는 것입니다. 규칙적인 수면시간, 식사시간을 지키고 몸을 움직여 운동을 하고 시간을 내어 가까운 사람들과 대화하고 하는 것 말입니다. 생활을 단순하고 하고 시간을 내서 직접 계획대로 몸을 움직이는 데에 치료의 시작이 있습니다. 열 번 생각하는 것보다 한번 움직이는 것이 더 중요합니다. ",
      "subheader": "",
      "subbody": ""
    },
    {
      "id": 8,
      "classify": "selfcheck",
      "header": "스스로 돕는 방법",
      "body": "1. 사람에게는 회복력(resilience)이라는 것이 있습니다. 어려움이 있더라도 압력을 되돌려 정상화하려는 힘을 ‘회복력’이라고 합니다. 회복력을 강화하는 방법들은 여러 가지가 있습니다. 부정적인 생각에서 벗어나 현실을 있는 그대로 받아들이고, 생활을 단순히 해서 목표를 줄이고 방향을 분명히 하고 행동으로 하나씩 옮기는 것 등이 방법입니다. 2. 종교를 가지는 것이 도움이 됩니다. 대부분의 종교(기독교, 가톨릭교, 불교 등)는 세상을 사는 방식과는 다르게 욕심과 집착을 내려놓는 것을 가르치고 이를 훈련시킵니다. 자신의 삶을 돌아보고 참 행복을 찾는 법에 대해 관심을 가지게 되면 스스로 자기 자신을 괴롭히는 습관을 멈출 수 있습니다. 명상, 기도, 수행 등을 통해 자신을 객관적으로 보는 훈련이 필요합니다. 3. 규칙적인 운동을 하는 것이 좋습니다. 하루 30분 정도 약간 땀이 날 정도의 강도가 적절합니다. 운동은 과도한 긴장을 줄여주고 생각에 지나치게 몰입되는 것을 피하게 하며 수면이나 식사와 같은 생체 리듬을 유지하는 데에도 도움이 됩니다. 4. 규칙적인 수면과 식사를 하는 게 좋습니다. 무기력증이 오게 되면 자고 싶을 때 자고 먹고 싶을 때 먹는 게 편하게 느껴지지만 몸의 리듬이나 건강에는 좋지 않습니다. 비록 다소 시간의 변동이 있더라도 매일매일 수면시간과 식사시간은 일정하게 지키려고 노력하는데 좋습니다. 5. 불필요한 비난은 멈추는 게 좋습니다. 스트레스 상황에서는 스스로도 짜증이나 분노가 많이 생깁니다. 거기에 더해하던 일의 진행이 마음처럼 되지 않으면 그 책임을 자신이나 주변에서 찾게 마련입니다. 그러면 작은 실수도 크게 보이고 일의 진행과 관계없는 부분에 대해서 참기 힘든 마음상태가 됩니다. 이런 갈등으로 남이나 자신을 비난하는 행동은 일을 더 복잡하게 만듭니다. 6. 자극적인 활동, 오락을 피해야 합니다. 심한 무기력이나 불안 상태는 자극적인 활동(술, 도박 등)을 하게 되면 좀 나아집니다. 다른 집중할 수 있는 것에 정신을 팔아버리면 초조감이 줄거나 집중력이 좋아지는 느낌이 듭니다. 하지만 이러한 자극은 안 그래도 피로하고 지친 몸과 마음을 더 혹사시키는 일입니다. 7. 나를 진정으로 위해주고 이해해 줄 수 있는 이와 같이 시간을 보내십시오. 친구도 좋고 가족도 좋고 내가 좋아하는 애완동물도 좋습니다. 혼자 있으면 자꾸 스스로 나쁜 생각에 빠져들게 되는 경우가 있고 누군가와 지속적으로 소통하며 즐거운 시간을 보낸다면 그런 습관에서 벗어날 수 있습니다.",
      "body2": "",
      "subheader": "지원체계",
      "subbody": "도움이 되는 곳 : 질병관리본부 사이트의 수면 위생 안내로 내가 지키지 못하는 것 한두 가지를 개선하면 수면이 크게 호전될 수 있습니다. (http://health.cdc.go.kr/health/mobileweb/content/group_view.jsp?CID=FQ4UQ3FPKK) 대부분의 시∙군∙구 단위에서 운영하고 있는 정신건강복지센터를 통하면 전문의 상담과 사례관리를 제공받을 수 있습니다. 인터넷상에서는 대한정신건강재단에서 운영하는 웹사이트 해피마인드(http://www.mind44.co.kr)를 통해 우울증에 대한 정보와 무료상담이 가능합니다. 또한 서울시 자살예방센터에서 운영하는 웹사이트(http://www.suicide.or.kr)를 방문하면 인터넷 채팅으로 상담을 할 수 있습니다."
    }
  ]
}
